export const items = [
  {
    img: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/expert_reviews/161120214816308218.jpeg?gif=1&w=1440&h=1440&c=c",
    des: "생에 첫 자가로 집을 구입하면서 나만의 공간 나만의 스타일로 꾸며보고싶었습니다.어느정도의 추상적인 머릿속의 레이아웃을 가지고 업체를 찾고 수소문 했지만 상담하는곳마다 업체 사장님이 맘에 들면 단가가 너무 비싸고.. 단가가 저렴하면 업체 사장님이 믿음이 가질 않고.. 그렇게 갈피를 못잡고 막막하게 시간이 흐",
    nickname: "공간블렌딩",
  },
  {
    img: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/expert_reviews/161908277641775355.jpeg?gif=1&w=1440&h=1440&c=c",
    des: "오래된 집 매수후에 바닥에도 누수, 결로, 곰팡이가 너무 심해서 배수와 바닥까지 모두 철거후 방통(?) 까지 모두 해줄 업체를 찾고 있었습니다. 몇군데 견적 결과 금액이 너무 천차 만별이라 고민이 너무 많았는데, 꼼꼼한 상담과 디테일한 견적서를 받고 나서 결정을 하였습니다. 매장에서 다양한자재를 실제로 볼수 있고 타일을 매장에서 편하게 고를수 있어서 좋았습니다. 어려운 공사임에도 불구 좋은가격에 진행하였습니다. 엘리베이터도 없어서 고생도 많이 하셨어요. 구석 구석 꼼꼼하게 작업해 주셔서 너무 감사합니다. 주변에 추천 많이 하겠습니다.",
    nickname: "SY interior",
  },
  {
    img: "https://image.ohou.se/i/bucketplace-v2-development/uploads/cards/expert_reviews/161931905281225571.jpg?gif=1&w=1440&h=1440&c=c",
    des: "역시!디자인쮸들 짱이네요^^세부미팅부터 일정계획까지 세심하게 챙기시고 공사진행할땐 제 의견 반영과 소통이 잘 되었어요.공사일정에 맞춰 마감처리까지 완벽하게 끝났어요.집이 포근하고 깔끔하니 예쁘네요.계획 있으시다면 상담 진행해보세요.후회 없으실거예요.강추입니다",
    nickname: "까망빌라",
  },
];
